<?
require '../db.php'; // подключаем скрипт
?>
<? require '../tmp/head.php' ?>

<div class="main">
    <div class="wrap">
        <div class="prod-item" ">

            <div class=" about">
            <p style="text-align: center; font-size:35px ">О компании</p>
            <p>Магазин midnight</P><br>
            <p> Компания Магазин midnight является интернет-магазином, ориентированная на розничную торговлю дизайнерской одежды бренда midnight. На сегодняшний день мы — относительно молодая,
                С момента основания мы неизменно придерживаемся базовых принципов развития, к которым относятся инициативность, компетентность и оперативность в организации коммерческой работы, а также эффективность нашей деятельности, обеспечиваемая на всех уровнях управления компанией.
                Мы обладаем всеми необходимыми ресурсами, в том числе высококвалифицированными, креативными, энергичными сотрудниками, которые помогают покупателям воспользоваться всеми преимуществами товаров нашего бренда, опираясь на собственный опыт и лучшие розничные технологии.</br>
                <br>
                <p>Доставка</p><br>
                <p>Мы доставялем товар по всей россии, а так же по странам СНГ.</p>
                <p>В таких городах как: Москва, Санкт-петербург, Новосибирск, Уфа, Казань мы осуществяем доставку "до двери" курьерской службой "Ночной эспресс".</p>
                <p>Во все остальные города и стараны товары доставляются почтой россии</p>
                <p>Абсолютно на все товары доставка осуществляется беслатно.</p>
                <br>
                <p>Гарантии и возвраты</p><br>
                <p>В случае того, что товар вам не подошёл или не понравился вы можете написать нам и мы вернем вам деньги, а вы вернете нам товар.</p>
                <p>Гарантия распростряняется на все товары и действует 14 дней после получения.</p> <br>
                <p>Способы связи</p><br>
                <p>Наш оффис находится по адресу город москва улица купеческая 14/2</p>
                <p>Наш телефон: 8-927-089-1167</p>
                <p>Наша почта: midnightshop13@gmail.com </p>
        </div>

    </div>
</div><br><br>
</body> <br><br><br>
</div>
</div>
<? require '../tmp/footer.php';?>
</footer>