$(function () {
  //элемент, к которому необходимо добавить маску
  $("#phone").mask("+7 (999) 999-9999");
});
$(function () {
  //элемент, к которому необходимо добавить маску
  $("#ind").mask("999999");
});
$(function () {
  //элемент, к которому необходимо добавить маску
  $("#cardn").mask("9999 9999 9999 9999");
});

$(function () {
  //элемент, к которому необходимо добавить маску
  $("#cardd").mask("99/99");
});
$(function () {
  //элемент, к которому необходимо добавить маску
  $("#cardc").mask("999");
});
